<?php

$_['error_email']                    = 'البريد الإلكتروني غير صحيح الرجاء إعادة كتابته من جديد!';
$_['error_company_name']                   = 'اسم الشركة يجب أن يكون أكثر من 3 وأقل من 255 حرف!';
$_['error_phone_number']                = 'رقم الهاتف يجب أن يكون أكثر من 8 وأقل من 32 رقم!';
$_['error_address']                  = 'العنوان يجب أن يكون أكثر من 3 وأقل من 32 حرف!';
$_['error_content']                  = 'تفاصيل الطلب يجب أن تكون أكثر من 10 وأقل من 10000 حرف!';
$_['error_order_id']                  = 'لابد من ادخال رقم الطلب';
$_['error_not_exist_order']                  = 'الطلب غير موجود';
$_['error_login']                  = 'لابد من تسجيل دخولك لاتمام التعليق';
$_['error_review_exist']                  = 'التعليق موجود بالفعل';
$_['error_day_not_validate']                  = 'اليوم المدخل غير صالح';
$_['error_day']                  = 'ادخل يوم التوصيل ';