<?php
// Text
$_['text_title']				= 'تاب';
$_['text_unable']				= 'غير قادر علي تحديث الطلب لديكم';
$_['text_declined']				= 'الدفع فشل عن طرق تاب';
$_['text_failed']				= 'Tap Transaction Failed';
$_['text_failed_message']		= '<p>لسوء الحظ خطاء في تنفيذ العملية لديكم
</p><p><b>
        تحذير </b>%s</p><p>من فضلك تاكد من ميزانية حسابك البنكي قبل البدء في الشراء عن طرق تاب</p>
<p>اذا كان لديك مشكله فعلية في عدم معرف نجاح او فشل العملية عليك بالتواصل مع تاب
    <a href="%s">تواصل معنا</a> مع بيانات الطلب لديكم';
$_['text_basket']				= 'السلة';
$_['text_checkout']				= 'انهاء الطلب';
$_['text_success']				= 'نجح';

